const messages = {
	notFound: 'Нет информации по данному маршруту',
	error: 'При получении данных произошла ошибка',
	chooseDirection: 'Пожалуйста, выберите направление',
	info: `*Общественный транспорт Ярославля*

Для получения текущей информации по маршруту введите номер маршрута, например:

*33*, *85к* или *7*.

При необходимости уточните тип транспорта, например:

*трамвай 1*, *троллейбус 7* или *маршрутка 5*.

Допустимы сокращения, например: 

*трам*, *трол*, *авт*, *марш*.

Для получения расписания речного транспорта введите название маршрута, например:

*Толга* или *Вакарево*

Либо, для получения списка всех маршрутов, просто введите:

*Волга*

Удачного пути!

Информация предоставлена [МУП ГПТ \"Яргортранс\"](http://ot76.ru)
	`
}

module.exports = messages
